#include <stdio.h>

void menu(void)
{
	
	printf("Παρακαλώ επίλεξε τον καφέ που θες\n");
	printf("1 Eσπρέσσο κρύος 2.00€\n");
	printf("2 Eσπρέσσο ντεκαφεϊνέ κρύος 2.50€\n");
	printf("3 Λάτε 2.50€\n");
	printf("4 Καπουτσίνο κρύος 2.50€\n");	
	printf("5 Στιγμιαίος καφές 2.00€\n");	
	printf("6 Eλληνικός (μονός) 1.00€\n");
	printf("7 Eλληνικός (διπλός) 1.60€\n");	
	printf("8 Εσπρέσσο (μονός) 1.20€\n");
	printf("9 Εσπρέσσο (διπλός) 2.00€\n");
	printf("10 Εσπρέσσο ντεκαφεϊνέ (μονός) 2.00€\n");
	printf("11 Εσπρέσσο ντεκαφεϊνέ (διπλός)  2.50€\n");
	printf("12 Καπουτσίνο ζεστός (μονός) 2.20€\n"); 
	printf("13 Καπουτσίνο ζεστός (διπλός) 2.50€\n");
	printf("14 Καπουτσίνο ντεκαφεϊνέ 2.80€\n");
	printf("15 Καφές φίλτρου 1.80€\n");
	printf("16 Ρόφημα σοκολάτα 2.80€\n");
	printf("17 Ρόφημα κακάο 2.80€\n");
	
}
